---
layout: default
lang: fr
permalink: /fr/index
---
<body class="home">
  <header class="grid">
    <div class="col-2_sm-6">
      <a href="/acceuil.html" class="font">Acceuil</a>
    </div>
    <div class="col-2_sm-6">
      <a href="#get_involved" class="font">Participer</a>
    </div>
    <div class="col-2_sm-6">
      <a href="#our_story" class="font">Histoire</a>
    </div>
    <div class="col-2_sm-6">
      <a href="#photos" class="font">Photos</a>
    </div>
    <div class="col-2_sm-6">
      <a href="#events" class="font">Nouvelles</a>
    </div>
    <div class="col-2_sm-6">
      <a href="mailto:aidenepalmagnoac@gmail.com?Subject=Contact%20via%20site%20web" class="font">Contact</a>
    </div>
  </header>

  <div class="title">
    <h1>Aide Népal Magnoac</h1>
    <div class="ctatitle">
      <h3>"Vaut mieux allumer une bougie que maudire les t&egrave;n&egrave;bres"</h3>
    </div>

  </div>
  <div class="top">
  </div>

  <div class="editable">
    <p>
      Apres le tremblement de terre devasteur en 2015, une bande d'amis se sont unis pour collectioner des fonds avec le but de r&eacute;construir l'&eacute;cole de Taruka, d&eacute;truite a l'&eacute;poque. Depuis lors, les liens d'amiti&eacute; ont &eacute;t&eacute; cr&eacute;es entre la r&eacute;gion Magnoac en France et les communaut&eacute;s n&eacute;palais.
    </p>
  </div>

  <div class="grid ctas">
    <a name="get_involved"></a>
    <div class="col-4_sm-12">
      <a href="https://www.justgiving.com/crowdfunding/aidenepalmagnoac" target="_blank">
      <div>
        <i class="fas fa-euro-sign"></i>
      </div>
      <div class="cta">
        <h3 class="ctatitle">Donner</h3>
      </div>
      <div class="editable">
        <p class="para">
          Nous sommes tous les b&eacute;n&eacute;voles, alors chaque sou sera dedi&eacute; aux communaut&eacute;s n&eacute;palais.
        </p>
      </div>
      </a>
    </div>

    <div class="col-4_sm-12">
      <a href="mailto:AideNepalMagnoac@gmail.com?subject=Je%20veux%20donner%20un%20coup%20de%20main">
      <div>
        <i class="far fa-handshake"></i>
      </div>
      <div class="cta">
        <h3 class="ctatitle">Participer</h3>
      </div>
      <div class="editable">
        <p class="para">
          Nous cherchons des Magnoacais pour aider avec l'administration de notre association et nos &eacute;v&eacute;nements. Contactez-nous pour vous informer.
        </p>
      </div>
      </a>
    </div>

    <div class="col-4_sm-12">
      <a href="http://eepurl.com/dkT4Yn" target="_blank">
      <div>
        <i class="far fa-envelope"></i>
      </div>
      <div class="cta">
        <h3 class="ctatitle">Soyez inform&eacute;</h3>
      </div>
      <div class="editable">
        <p class="para">
          Incrivez-vous &agrave; notre list email pour rester informer de tous les nouvelles sur Aide N&eacute;pal Magnoac.
        </p>
      </div>
      </a>
    </div>
  </div>

  <div>
    <div>
      <a name="our_story"></a>
      <h2>Notre histoire</h2>
    </div>

    <div>
      <p class="editable">
        En avril 2015,  deux puissants s&eacute;ismes ont touch&eacute; le N&eacute;pal. Le bilan fut de presque 9000 morts, des milliers de maisons d&eacute;truites et des &eacute;coles et centres de soins endommag&eacute;s.  Taruka, une commune qui se trouve dans les montagnes du centre du pays &agrave; 75km de Katmandou - d&eacute;j&agrave; tr&egrave;s pauvre - figurait parmi les villages atteints de plein fouet. L’association Aide N&eacute;pal Magnoac fut cr&eacute;&eacute;e pour aider les habitants de Taruka &agrave; r&eacute;construire leur &eacute;cole. Apr&egrave;s six mois d’activit&eacute;, ils sont arriv&eacute;s a financ&eacute; &egrave; l'hauteur de 50% les couts de r&eacute;construction de l’&eacute;cole du village d&eacute;truite au cours des s&eacute;ismes. En avril 2016 l’&eacute;cole r&eacute;construite rouvrait ses portes.    <br />
        <br />
        En 2016, le groupe a decid&eacute; de fonder une Association Loi 1901 pour continuer leurs efforts dans un cadre plus officiel, et l’Asso Aide N&eacute;pal Magnoac s’est &eacute;tablie en juillet 2016, avec pour si&egrave;ge la mairie de Monl&eacute;on Magnoac (65).  Depuis la cr&eacute;ation de l’association, les efforts de collecte de fonds ont continu&eacute;, et l’association a financ&eacute; la r&eacute;fection de la peinture de l’&eacute;cole de Taruka.  Vers la fin de 2017, nous avons lanc&eacute; un appel aux dons pour financer des cadeaux de Noel pour les enfants de l’&eacute;cole.  Gr&acirc;ce &agrave; une r&eacute;action g&eacute;n&eacute;reuse de la part de beaucoup de soutiens, nous avons pu financer un cadeau pour chaque &eacute;colier, compos&eacute; d’un cartable (avec le nom de notre association), une trousse fournie, des bonbons et du chocolat.  Pour les enfants (qui pour la plupart n’avaient jamais eu des cadeaux) c’&eacute;tait vraiment un moment tres heureux et inoubliable.<br />
        <br />
        Au cours de 2018, nous avons particip&eacute; aux plusieurs &eacute;v&eacute;nements pour financer une aide soutenu a l’&eacute;cole.  Le Pr&eacute;sident de l’association, Roy Francis, pr&eacute;voit une ascension sponsoris&eacute; du sommet du pic Parchemuche (6273 metres) au N&eacute;pal en automne, avec pour but la construction d’une &eacute;cole sinistre dans un village avoisinant avec les fonds r&eacute;colt&eacute;s.

      </p>
    </div>

  </div>

  <div>
    <div>
      <h3>Roy's Trip</h3>
    </div>

    <div>
      <p class="editable">
        Roy Francis, former soldier and lifelong adventurer, will set off from Kathmandhu on 18 October to climb Mount Parchemuche in the Everest Region of Nepal. Roy hopes to raise £20,000 to rebuild and equip the school at Budhasing which was destroyed during the 2015 earthquakes. Please  <a href="https://www.justgiving.com/crowdfunding/aidenepalmagnoac" target="_blank" class="link">donate</a>, or support our fundraising events between now and then.
      </p>
    </div>

  </div>



  <div>
    <div class="mobileHeader ctas">
      <a name="events" href="/blog.html">
      <h2 class="ctatitle">Latest News</h2></a>
    </div>


    <div class="grid">
      <div class="col-12_sm-12 editable">
        {% assign posts=site.posts | where: "lang", page.lang %}
        {% for post in site.posts limit:3 %}
          <a href="{{ post.permalink }}"><h4 class="editable">{{ post.title}}</h4></a>
          <p class="blogDate"> {{ post.date | date: '%d %B, %Y' }} </p>
          <p> {{ post.excerpt }}</p>
          <div class="readMore">
            <button>
              <a href="{{ post.url }}" >
                  Read more here
              </a>
            </button>

          </div>
          {% endfor %}
        </div>
      </div>
    </div>
    <div>
      <a href="/blog.html"><h4><em>Click here to read all posts</em></h4></a>
    </div>
  </div>

  <section class="news">
    <a name="photos"><h2>Photos</h2></a>

    <div class="grid">
      <div class="col-3_sm-12 gallery gallery1">

      </div>

      <div class="col-3_sm-12 gallery gallery2">

      </div>

      <div class="col-3_sm-12 gallery gallery3">

      </div>

      <div class="col-3_sm-12 gallery gallery4">

      </div>
    </div>

  </section>

  <footer>
    <div class="grid-spaceBetween para footer">
        <div class="col-3">
          <img src="images/anm_logo.png" alt="Aide Nepal Magnoac logo" height="80" />
        </div>

        <div class="col-3">
          <p>
            Association Loi 1901: RNA W653003774
          </p>
        </div>

        <div class="col-3">
          <p>
            (C) 2018 Aide Népal Magnoac
          </p>
        </div>
        <div class="col-3">
          <p>
            <a href="/index.html">English</a>/<a href="/fr/index.html">Fran&#231;ais</a>
          </p>
        </div>
      </div>
  </footer>
  <script src="https://ajax.googleapis.com/ajax/libs/jquery/3.2.1/jquery.min.js"></script>
  <script src="js/main.js"></script>
</body>

</html>
